[
    {
        "title": "ເຈາະລຶກກ່ຽວກັບປັນຍາປະດິດ!",
        "subtile": "AI ຍໍ່ມາຈາກ ແປເປັນລາວ ແມ່ນ ປັນຍາປະດິດ ເປັນລະດັບຊັ້ນໜຶ່ງໃນວິທະຍາສາດຄອມພິວເຕີຣ໌",
        "image_url": "https://cdn.pixabay.com/photo/2017/05/10/19/29/robot-2301646_960_720.jpg",
        "detail": "AI ນັ້ນຖືກພັດທະນາມາໃຫ້ໃຊ້ງານແທນຄົນຕົວຢ່າງລະບົບຄໍລເຊັນເຕີຣ໌ຕ່າງໆ ເພື່ອຫຼຸດການໃຊ້ແຮງງານຄົນ ແລະ ສ້າງຄວາມເພິ່ງພໍໃຈໃຫ້ກັບລູກຄ້າ ຄາດການວ່າໃນອະນາຄົດ AI ຈະສາມາດເຮັດວຽກແທນຄົນໃນສິ່ງທີ່ສະຫຼັບຊັບຊ້ອນເຊັ່ນ: ການວາງແຜນ, ວາງກົນລະຍຸດທາງການຕະຫຼາດ ລວມເຖິງການພິຈາລະນາເນື້ອໃນໃຈຄວາມຕ່າງໆ ສະນັ້ນຫາກທ່ານບໍ່ຢາກເປັນຄົນຕົກຍຸກກໍ່ຕ້ອງໄດ້ຮຽນຮູ້ມັນໄວ້ ເພາະມີຄວາມສຳຄັນຫຼາຍຕໍ່ທຸລະກິດຂອງທ່ານໃນພາຍໜ້າ\n\nAI ແມ່ນວິທີການເຮັດໃຫ້ຄອມພີວເຕີຣ໌ມີຄວາມສາມາດຄ້າຍຄືມະນຸດ ເຊິ່ງຫຍໍ້ມາຈາກ ຄຳວ່າ Artificial Intelligence ຫຼື ເອີ້ນວ່າປັນຍາປະດິດ ເປັນຂະແໜງວິທະຍາສາດໜຶ່ງຂອງຄອມພີວເຕີຣ໌ທີ່ກ່ຽວກັບວິທີການເຮັດໃຫ້ຄອມພີວເຕີຣ໌ມີສາມາດຄ້າຍຄືມະນຸດ ຫຼື ຮຽນແບບພືດຕິກຳຂອງມະນຸດຄືກັບໂປຣແກມຊອຟຕ໌ແວຣ໌ຕ່າງໆທີ່ໃຊ້ກັບຄອມພີວເຕີຣ໌"
    },
    {
        "title": "ເທຄໂນໂລຢີສຳຄັນແນວໃດ?",
        "subtile": "ເທຄໂນໂລຢີມີຄວາມສຳຄັນຫຼາຍຕໍ່ກັບໂລກຂອງເຮົາໃນອານາຄົດ",
        "image_url": "https://cdn.pixabay.com/photo/2016/07/03/18/04/tech-1495181__340.jpg",
        "detail": "ເທຄໂນໂລຢີ (Technology) ແມ່ນ ການໃຊ້ຄວາມຮູ້ ເຄື່ອງມື ຄວາມຄິດ ຫຼັກການ ເທຄນິຄ ຄວາມຮູ້ ລະບຽບວິທີ ກະບວນການຕະຫຼອດຈົນ ຜົນງານທາງວິທະຍາສາດທັ້ງສິ່ງປະດິດ ແລະ ວິທິການ\n\nມາປະຍຸກໃຊ້ໃນລະບົບວຽກເພື່ອຊ່ວຍໃຫ້ເກີດການປ່ຽນແປງໃນການເຮັດວຽກໃຫ້ດີຍິ່ງຂຶ້ນ ແລະ ເພື່ອເພີ່ມປສິດທິພາບ ແລະ ປະສິດທິຜົນຂອງງານໃຫ້ມີຫຼາຍຍິ່ງຂຶ້ນ"
    },
    {
        "title": "IoT ໃຊ້ງານແນວໃດ?",
        "subtile": "ເທຄໂນໂລຢີມີຄວາມສຳຄັນຫຼາຍຕໍ່ກັບໂລກຂອງເຮົາໃນອານາຄົດ",
        "image_url": "https://cdn.pixabay.com/photo/2020/05/14/17/32/arduino-5170681_960_720.jpg",
        "detail": "IoT ຫຼື Internet of Things (ອິນເຕີຣ໌ເນັົຕຂອງທຸກສິ່ງ) ໝາຍເຖິງ ວັດຖຸ ອຸປະກອນ ພາຫະນະ ສິ່ງຂອງ ເຄື່ອງໃຊ້ ແລະ ສິ່ງອຳນວນຄວາມສະດວກໃນຊີວິດອື່ນໆ\n\nທີ່ມະນຸດສ້າງຂຶ້ນໂດຍມີການຝັງໂຕຂອງວົງຈອນອິເລັກທໍຣນິກສ໌ ຊອຟຕ໌ແວຣ໌ ເຊັນເຊີຣ໌ ແລະ ການເຊື່ອມຕໍ່ກັບເຄືອຂ່າຍ\n\nເຊິ່ງວັດຖຸສິ່ງຂອງເຫຼົ່ານີ້ ສາມາດເກັບບັນທຶກ ແລະ ແລກປ່ຽນຂໍ້ມູນກັນໄດ້"
    },
    {
        "title": "ຫຸ້ນແມ່ນຫຍັງ?",
        "subtile": "ຫຸ້ນແມ່ນສິດຄວາມເປັນເຈົ້າຂອງໃນກິດຈະການ ຫຼື ບໍລິສັດ",
        "image_url": "https://cdn.pixabay.com/photo/2016/11/23/14/37/blur-1853262_960_720.jpg",
        "detail": "ຫຸ້ນ ແມ່ນຫຸ້ນສ່ວນທາງດ້ານເສດຖະກິດ, ດ້ານການລົງທືນຜູ້ຮ່ວມລົງທືນເພື່ອໃຫ້ໄດ້ຜົນກຳໄລນຳກັນ. \n\nເວົ້າງ່າຍໆ ທຸກຄົນທີ່ມີຫຸ້ນຂອງບໍ່ລິສັດໃດຫນື່ງກໍ່ຫມາຍຄວາມວ່າຜູ້ນັ້ນກໍ່ເປັນເຈົ້າຂອງທຸລະກິດ, ມີສິດແລະໄດ້ເງີນປັນຜົນກັບບໍ່ລິສັດນັ້ນເຊັ່ນກັນ ແຕ່ຈະມີສິດແລະໄດ້ເງີນປັນຜົນຫນ້ອຍຫລືຫລາຍນັ້ນ ມັນກໍ່ຂື່ນຢູ່ກັບບຸກຄົນນັ້ນຈະມີຫຸ້ນຫນ້ອຍຫລືຫລາຍສຳໃດຢູ່ໃນບໍ້ໍ່ລິສັດນັ້ນ"
    },
    {
        "title": "ຄວາມຮູ້ກ່ຽວກັບຄຣິປໂຕເຄີຣ໌ເຣນຊີ!",
        "subtile": "ສະກຸນເງິນດິຈິທັລຄຣິປໂຕເຄີຣ໌ເຣນຊີທຸກຊະນິດບໍ່ໄດ້ຖືກກຳນົດ ຫຼື ຄວບຄຸມຜ່ານໜ່ວຍງານທາງການເງິນສາກົນໃດໆ",
        "image_url": "https://cdn.pixabay.com/photo/2017/08/15/08/53/bitcoin-2643159_960_720.jpg",
        "detail": "Cryptocurrency (ສະກຸນເງິນດິຈິທັລ) ແມ່ນ ສິນຊັບດິຈິທັລປະເພດໜຶ່ງທີ່ມີການເຂົ້າລະຫັດ ມີລາຄາກາງໃນການຊື້ຂາຍແປຜັນຕາມກົດໄກຕະຫຼາດ ຈຶ່ງສາມາດເຮັດໜ້າທີ່ເປັນສື່ກາງໃນການແລກປ່ຽນມູນຄ່າຜ່ານອິນເທີຣ໌ເນັດໄດ້\n\nແຕ່ເພາະບໍ່ໄດ້ມີລັກສະນະທາງກາຍຍະພາບຄືກັບສະກຸນເງິນທົ່ວໄປ (Fiat Currency) ຂອງແຕ່ລະປະເພດທີ່ມີການຕີພິມພັນທະບັນອອກມາ ເຮັດໃຫ້ບາງຄັ້ງເຮົາກໍ່ເອີ່ນ ສະກຸນເງິນດິຈິທັລ ວ່າ ສະກຸນເງິນຄືເງິນແທ້ ຫຼື Virtual currency"
    },
    {
        "title": "ພະລັງງານໄຟຟ້າແຫ່ງອານາຄົດເປັນແນວ?",
        "subtile": "ສະກຸນເງິນດິຈິທັລຄຣິປໂຕເຄີຣ໌ເຣນຊີທຸກຊະນິດບໍ່ໄດ້ຖືກກຳນົດ ຫຼື ຄວບຄຸມຜ່ານໜ່ວຍງານທາງການເງິນສາກົນໃດໆ",
        "image_url": "https://cdn.pixabay.com/photo/2017/08/15/08/53/bitcoin-2643159_960_720.jpg",
        "detail": "Cryptocurrency (ສະກຸນເງິນດິຈິທັລ) ແມ່ນ ສິນຊັບດິຈິທັລປະເພດໜຶ່ງທີ່ມີການເຂົ້າລະຫັດ ມີລາຄາກາງໃນການຊື້ຂາຍແປຜັນຕາມກົດໄກຕະຫຼາດ ຈຶ່ງສາມາດເຮັດໜ້າທີ່ເປັນສື່ກາງໃນການແລກປ່ຽນມູນຄ່າຜ່ານອິນເທີຣ໌ເນັດໄດ້\n\nແຕ່ເພາະບໍ່ໄດ້ມີລັກສະນະທາງກາຍຍະພາບຄືກັບສະກຸນເງິນທົ່ວໄປ (Fiat Currency) ຂອງແຕ່ລະປະເພດທີ່ມີການຕີພິມພັນທະບັນອອກມາ ເຮັດໃຫ້ບາງຄັ້ງເຮົາກໍ່ເອີ່ນ ສະກຸນເງິນດິຈິທັລ ວ່າ ສະກຸນເງິນຄືເງິນແທ້ ຫຼື Virtual currency"
    }
]